var works = [
	{
		ques: 'На какое время года приходится праздник Новый год?\nВарианты ответов:',
		a: 'a: Зима',
		b: 'b: Весна',
		c: 'c: Лето',
		d: 'd: Осень',
		trueAnswer: 'a',
		gain: '100 рублей'
	},
	{
		ques: 'Сколько зубов у человека?\nВарианты ответов:',
		a: 'a: 30',
		b: 'b: 32',
		c: 'c: 33',
		d: 'd: 500',
		trueAnswer: 'b',
		gain: '200 рублей'
	},
	{
		ques: 'Зимой и летом одним цветом?\nВарианты ответов:',
		a: 'a: Береза',
		b: 'b: Елка',
		c: 'c: Тополь',
		d: 'd: Тополь-М',
		trueAnswer: 'b',
		gain: '300 рублей'
	}
]

